Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: TRAINING METRICS
ar: مقاييس التدريب
da: TRÆNINGSMÅLINGER
de: TRAININGSMETRIKEN
es: MÉTRICAS DE ENTRENAMIENTO
fi: HARJOITUSMITTARIT
fr: MÉTRIQUES D'ENTRAÎNEMENT
is: ÆFINGAMÆLIGILDI
it: METRICHE DI ALLENAMENTO
ja: トレーニング指標
ko: 트레이닝 지표
nb: TRENINGSMÅLINGER
nl: TRAININGSMETRIEKEN
pt_br: MÉTRICAS DE TREINO
ru: ТРЕНИРОВОЧНЫЕ ПОКАЗАТЕЛИ
sv: TRÄNINGSMÅTT
zh_hans: 训练指标

source: TRAINING READINESS
ar: الجاهزية للتدريب
da: TRÆNINGSPARATHED
de: TRAININGSBEREITSCHAFT
es: PREPARACIÓN PARA ENTRENAR
fi: HARJOITUSVALMIUS
fr: ÉTAT DE PRÉPARATION À L'ENTRAÎNEMENT
is: ÆFINGAVIÐBÚNAÐUR
it: PRONTEZZA ALL'ALLENAMENTO
ja: トレーニング準備状態
ko: 트레이닝 준비 상태
nb: TRENINGSBEREDSKAP
nl: TRAININGSGEREEDHEID
pt_br: PRONTIDÃO PARA TREINO
ru: ТРЕНИРОВОЧНАЯ ГОТОВНОСТЬ
sv: TRÄNINGSBEREDSKAP
zh_hans: 训练准备状态

# Training readiness: %@ out of 10, %@
source: Training readiness: %1$@ out of 10, %2$@
ar: الجاهزية للتدريب: %1$@ من 10، %2$@
da: Træningsparathed: %@ ud af 10, %@
de: Trainingsbereitschaft: %@ von 10, %@
es: Preparación para entrenar: %@ de 10, %@
fi: Harjoitusvalmius: %1$@ / 10, %2$@
fr: État de préparation à l'entraînement : %@ sur 10, %@
is: Æfingaviðbúnaður: %1$@ af 10, %2$@
it: Prontezza all'allenamento: %@ su 10, %@
ja: トレーニング準備状態: %@ / 10、%@
ko: 트레이닝 준비 상태: %@ / 10, %@
nb: Treningsberedskap: %@ av 10, %@
nl: Trainingsgereedheid: %@ van 10, %@
pt_br: Prontidão para treino: %@ de 10, %@
ru: Тренировочная готовность: %@ из 10, %@
sv: Träningsberedskap: %@ av 10, %@
zh_hans: 训练准备状态: %1$@/10，%2$@

source: Training Snapshots Repaired
ar: تم إصلاح لقطات التدريب
da: Træningsøjebliksbilleder repareret
de: Trainings-Momentaufnahmen repariert
es: Instantáneas de entrenamiento reparadas
fi: Harjoituksen tilannekuvat korjattu
fr: Instantanés d'entraînement réparés
is: Æfingayfirlit lagfærð
it: Istantanee di allenamento riparate
ja: トレーニングのスナップショットを修復しました
ko: 훈련 스냅샷 복구됨
nb: Treningsøyeblikksbilder reparert
nl: Trainingsmomentopnamen hersteld
pt_br: Capturas de treino reparadas
ru: Снимки тренировок восстановлены
sv: Träningsögonblicksbilder reparerade
zh_hans: 训练快照已修复

source: Training-load integration
ar: تكامل حِمل التدريب
da: Integration af træningsbelastning
de: Integration der Trainingsbelastung
es: Integración de carga de entrenamiento
fi: Harjoituskuormituksen integrointi
fr: Intégration de la charge d'entraînement
is: Samþætting æfingaálags
it: Integrazione del carico di allenamento
ja: トレーニング負荷の連携
ko: 훈련 부하 통합
nb: Integrasjon av treningsbelastning
nl: Integratie van trainingsbelasting
pt_br: Integração de carga de treino
ru: Интеграция тренировочной нагрузки
sv: Integrering av träningsbelastning
zh_hans: 训练负荷集成

source: Trash
ar: سلة المحذوفات
da: Papirkurv
de: Papierkorb
es: Papelera
fi: Roskakori
fr: Corbeille
is: Rusl
it: Cestino
ja: ゴミ箱
ko: 휴지통
nb: Papirkurv
nl: Prullenbak
pt_br: Lixeira
ru: Корзина
sv: Papperskorg
zh_hans: 回收站

source: Trash is Empty
ar: سلة المحذوفات فارغة
da: Papirkurven er tom
de: Papierkorb ist leer
es: La papelera está vacía
fi: Roskakori on tyhjä
fr: La corbeille est vide
is: Ruslið er tómt
it: Il cestino è vuoto
ja: ゴミ箱は空です
ko: 휴지통이 비어 있습니다
nb: Papirkurven er tom
nl: Prullenbak is leeg
pt_br: Lixeira Vazia
ru: Корзина пуста
sv: Papperskorgen är tom
zh_hans: 回收站为空

source: Treadmill
ar: جهاز المشي
da: Løbebånd
de: Laufband
es: Cinta de correr
fi: Juoksumatto
fr: Tapis de course
is: Hlaupabretti
it: Tapis roulant
ja: トレッドミル
ko: 트레드밀
nb: Tredemølle
nl: Loopband
pt_br: Esteira
ru: Беговая дорожка
sv: Löpband
zh_hans: 跑步机

source: Trend analysis
ar: تحليل الاتجاه
da: Tendensanalyse
de: Trendanalyse
es: Análisis de tendencia
fi: Trendianalyysi
fr: Analyse de tendance
is: Þróunargreining
it: Analisi delle tendenze
ja: トレンド解析
ko: 추세 분석
nb: Trendanalyse
nl: Trendanalyse
pt_br: Análise de tendência
ru: Анализ тренда
sv: Trendanalys
zh_hans: 趋势分析

source: Trend Analysis
ar: تحليل الاتجاهات
da: Tendensanalyse
de: Trendanalyse
es: Análisis de tendencias
fi: Trendianalyysi
fr: Analyse des tendances
is: Þróunargreining
it: Analisi delle tendenze
ja: トレンド分析
ko: 추세 분석
nb: Trendanalyse
nl: Trendanalyse
pt_br: Análise de Tendências
ru: Анализ трендов
sv: Trendanalys
zh_hans: 趋势分析

source: Trend appears once you've logged enough overnight sessions with vitals.
ar: يظهر الاتجاه بمجرد تسجيلك عددًا كافيًا من الجلسات الليلية مع القياسات الحيوية.
da: Tendensen vises, når du har logget nok natlige sessioner med vitaldata.
de: Der Trend erscheint, sobald du genug Nachtsitzungen mit Vitaldaten aufgezeichnet hast.
es: La tendencia aparecerá cuando hayas registrado suficientes sesiones nocturnas con datos de constantes vitales.
fi: Trendi ilmestyy, kun olet tallentanut riittävästi yön istuntoja elintoimintotietoineen.
fr: La tendance apparaîtra une fois que vous aurez enregistré assez de nuits avec données vitales.
is: Þróunin birtist þegar þú hefur skráð nægar næturlotur með lífsmörkum.
it: La tendenza comparirà quando avrai registrato abbastanza sessioni notturne con dati vitali.
ja: バイタルを含む夜間セッションが十分にたまると、トレンドが表示されます。
ko: 생체 데이터가 포함된 야간 세션이 충분히 쌓이면 추세가 표시됩니다.
nb: Trenden vises når du har logget nok nattlige økter med vitaldata.
nl: De trend verschijnt zodra je genoeg nachtsessies met vitale gegevens hebt vastgelegd.
pt_br: A tendência aparece quando você registrar sessões noturnas suficientes com dados vitais.
ru: Тренд появится, когда вы запишете достаточно ночных сессий с показателями.
sv: Trenden visas när du har loggat tillräckligt många nattliga pass med vitaldata.
zh_hans: 当你记录了足够多含生命体征的夜间数据后，趋势就会出现。

source: Trend Insight
ar: رؤية الاتجاه
da: Tendensindsigt
de: Trend-Erkenntnis
es: Perspectiva de tendencia
fi: Trendianalyysi
fr: Analyse de tendance
is: Þróunargreining
it: Analisi tendenze
ja: トレンドの分析結果
ko: 추세 인사이트
nb: Trendinnsikt
nl: Trendinzicht
pt_br: Insight de Tendência
ru: Анализ тренда
sv: Trendinsikt
zh_hans: 趋势洞察

source: Trend: Declining — sleep quality has dropped recently.
ar: الاتجاه: متراجع — انخفضت جودة النوم مؤخرًا.
da: Tendens: faldende — søvnkvaliteten er faldet på det seneste.
de: Trend: rückläufig — die Schlafqualität ist zuletzt gesunken.
es: Tendencia: en descenso — la calidad del sueño ha bajado últimamente.
fi: Trendi: laskeva — unen laatu on heikentynyt viime aikoina.
fr: Tendance : en baisse — la qualité du sommeil a chuté récemment.
is: Þróun: lækkandi — svefngæði hafa versnað nýlega.
it: Tendenza: in calo — la qualità del sonno è peggiorata di recente.
ja: 傾向: 低下中 — 最近、睡眠の質が落ちています。
ko: 추세: 하락 — 최근 수면의 질이 떨어졌습니다.
nb: Trend: synkende — søvnkvaliteten har falt i det siste.
nl: Trend: dalend — slaapkwaliteit is recent gedaald.
pt_br: Tendência: em queda — a qualidade do sono caiu recentemente.
ru: Тренд: снижается — качество сна недавно упало.
sv: Trend: sjunkande — sömnkvaliteten har försämrats nyligen.
zh_hans: 趋势：下降 — 近期睡眠质量变差。

source: Trend: Improving — sleep quality is getting better.
ar: الاتجاه: يتحسن — جودة النوم في تحسن.
da: Tendens: forbedres — søvnkvaliteten bliver bedre.
de: Trend: verbessert sich — die Schlafqualität wird besser.
es: Tendencia: mejorando — la calidad del sueño va a mejor.
fi: Trendi: paranee — unen laatu kohenee.
fr: Tendance : en amélioration — la qualité du sommeil s’améliore.
is: Þróun: batnandi — svefngæði fara batnandi.
it: Tendenza: in miglioramento — la qualità del sonno migliora.
ja: 傾向: 改善中 — 睡眠の質が良くなっています。
ko: 추세: 개선 중 — 수면의 질이 좋아지고 있습니다.
nb: Trend: forbedres — søvnkvaliteten blir bedre.
nl: Trend: verbeterend — slaapkwaliteit gaat vooruit.
pt_br: Tendência: melhorando — a qualidade do sono está melhor.
ru: Тренд: улучшается — качество сна растёт.
sv: Trend: förbättras — sömnkvaliteten blir bättre.
zh_hans: 趋势：改善中 — 睡眠质量正在变好。

source: Trend: Stable — consistent sleep patterns.
ar: الاتجاه: مستقر — أنماط نوم منتظمة.
da: Tendens: stabil — konsistente søvnmønstre.
de: Trend: stabil — gleichmäßige Schlafmuster.
es: Tendencia: estable — patrones de sueño constantes.
fi: Trendi: vakaa — johdonmukaiset unikuviot.
fr: Tendance : stable — habitudes de sommeil régulières.
is: Þróun: stöðug — samkvæm svefnmynstur.
it: Tendenza: stabile — schemi di sonno costanti.
ja: 傾向: 安定 — 一貫した睡眠パターン。
ko: 추세: 안정 — 일관된 수면 패턴.
nb: Trend: stabil — jevne søvnmønstre.
nl: Trend: stabiel — consistente slaappatronen.
pt_br: Tendência: estável — padrões de sono consistentes.
ru: Тренд: стабильно — устойчивые паттерны сна.
sv: Trend: stabil — konsekventa sömnmönster.
zh_hans: 趋势：稳定 — 睡眠规律一致。

source: Trends
ar: الاتجاهات
da: Tendenser
es: Tendencias
fi: Trendit
fr: Tendances
is: Stefnur
it: Tendenze
ja: トレンド
ko: 추세
nb: Trender
pt_br: Tendências
ru: Тенденции
sv: Trender
zh_hans: 趋势

source: Trends need 7+ days of data. You're on day %lld. Keep recording!
ar: تحتاج الاتجاهات إلى 7 أيام أو أكثر من البيانات. أنت في اليوم %lld. واصل التسجيل!
da: Tendenser kræver 7+ dages data. Du er på dag %lld. Bliv ved med at optage!
de: Trends brauchen mindestens 7 Tage Daten. Du bist an Tag %lld. Weiter aufzeichnen!
es: Las tendencias necesitan 7+ días de datos. Vas por el día %lld. ¡Sigue registrando!
fi: Trendit vaativat vähintään 7 päivän tiedot. Olet päivässä %lld. Jatka tallentamista!
fr: Les tendances nécessitent 7 jours de données ou plus. Vous en êtes au jour %lld. Continuez à enregistrer !
is: Þróun þarf 7+ daga gögn. Þú ert á degi %lld. Haltu áfram að skrá!
it: Le tendenze richiedono 7+ giorni di dati. Sei al giorno %lld. Continua a registrare!
ja: トレンドには 7 日以上のデータが必要です。現在 %lld 日目。記録を続けましょう！
ko: 추세를 보려면 7일 이상의 데이터가 필요합니다. 현재 %lld일째입니다. 계속 기록하세요!
nb: Trender krever 7+ dager med data. Du er på dag %lld. Fortsett å registrere!
nl: Trends vereisen 7+ dagen aan gegevens. Je zit op dag %lld. Blijf opnemen!
pt_br: As tendências exigem 7+ dias de dados. Você está no dia %lld. Continue registrando!
ru: Для трендов нужно 7+ дней данных. Сейчас день %lld. Продолжайте записывать!
sv: Trender kräver 7+ dagars data. Du är på dag %lld. Fortsätt registrera!
zh_hans: 趋势需要至少 7 天数据。现在是第 %lld 天。继续记录！

source: Trends, Settings, Help, About
ar: الاتجاهات، الإعدادات، المساعدة، حول
da: Tendenser, Indstillinger, Hjælp, Om
de: Trends, Einstellungen, Hilfe, Über
es: Tendencias, Ajustes, Ayuda, Acerca de
fi: Trendit, Asetukset, Ohje, Tietoja
fr: Tendances, Réglages, Aide, À propos
is: Þróun, Stillingar, Hjálp, Um
it: Andamenti, Impostazioni, Aiuto, Info
ja: トレンド、設定、ヘルプ、情報
ko: 추세, 설정, 도움말, 정보
nb: Trender, Innstillinger, Hjelp, Om
nl: Trends, Instellingen, Help, Over
pt_br: Tendências, Ajustes, Ajuda, Sobre
ru: Тенденции, Настройки, Справка, О приложении
sv: Trender, Inställningar, Hjälp, Om
zh_hans: 趋势、设置、帮助、关于

source: Trigger Emergency SOS?
ar: هل تريد تشغيل الاستغاثة الطارئة SOS؟
da: Udløs nød-SOS?
de: Notruf SOS auslösen?
es: ¿Activar SOS de emergencia?
fi: Käynnistetäänkö hätä-SOS?
fr: Déclencher l'appel d'urgence SOS ?
is: Virkja neyðar-SOS?
it: Attivare SOS emergenze?
ja: 緊急SOSを起動しますか？
ko: 긴급 구조 요청(SOS)을 실행할까요?
nb: Utløse nød-SOS?
nl: Noodmelding SOS activeren?
pt_br: Acionar SOS de emergência?
ru: Запустить экстренный вызов SOS?
sv: Utlösa nödlarm SOS?
zh_hans: 触发紧急 SOS？

source: TRIMP — Banister (1991)
ar: TRIMP — بانيستر (1991)
ja: TRIMP — バニスター (1991)
ko: TRIMP — 배니스터 (1991)
ru: TRIMP — Банистер (1991)

source: TRIMP %lld — a heavy session on your recent load.
ar: TRIMP %lld — جلسة ثقيلة مقارنة بحملك الأخير.
da: TRIMP %lld — en hård session i forhold til din nylige belastning.
de: TRIMP %lld — eine schwere Einheit für deine jüngste Belastung.
es: TRIMP %lld — una sesión dura para tu carga reciente.
fi: TRIMP %lld — raskas harjoitus viimeaikaiseen kuormaasi nähden.
fr: TRIMP %lld — une séance lourde au regard de votre charge récente.
is: TRIMP %lld — þung lota miðað við nýlegt álag þitt.
it: TRIMP %lld — una sessione pesante rispetto al tuo carico recente.
ja: TRIMP %lld — 最近の負荷に対して重いセッションです。
ko: TRIMP %lld — 최근 부하 대비 강도가 높은 세션입니다.
nb: TRIMP %lld — en tung økt sett mot din nylige belastning.
nl: TRIMP %lld — een zware sessie voor je recente belasting.
pt_br: TRIMP %lld — uma sessão pesada para sua carga recente.
ru: TRIMP %lld — тяжёлая тренировка для вашей недавней нагрузки.
sv: TRIMP %lld — ett tungt pass i förhållande till din senaste belastning.
zh_hans: TRIMP %lld — 相对你近期负荷属高强度训练。

source: TRIMP %lld — light maintenance effort.
ar: TRIMP %lld — مجهود صيانة خفيف.
da: TRIMP %lld — let vedligeholdelsesindsats.
de: TRIMP %lld — leichte Erhaltungsbelastung.
es: TRIMP %lld — esfuerzo de mantenimiento ligero.
fi: TRIMP %lld — kevyt ylläpitorasitus.
fr: TRIMP %lld — effort d’entretien léger.
is: TRIMP %lld — létt viðhaldsátak.
it: TRIMP %lld — sforzo di mantenimento leggero.
ja: TRIMP %lld — 軽い維持レベルの負荷。
ko: TRIMP %lld — 가벼운 유지 강도.
nb: TRIMP %lld — lett vedlikeholdsinnsats.
nl: TRIMP %lld — lichte onderhoudsinspanning.
pt_br: TRIMP %lld — esforço leve de manutenção.
ru: TRIMP %lld — лёгкая поддерживающая нагрузка.
sv: TRIMP %lld — lätt underhållsinsats.
zh_hans: TRIMP %lld — 轻度维持强度。

source: TRIMP %lld — moderate aerobic stimulus.
ar: TRIMP %lld — محفّز هوائي معتدل.
da: TRIMP %lld — moderat aerob stimulus.
de: TRIMP %lld — moderater aerober Reiz.
es: TRIMP %lld — estímulo aeróbico moderado.
fi: TRIMP %lld — kohtalainen aerobinen ärsyke.
fr: TRIMP %lld — stimulus aérobie modéré.
is: TRIMP %lld — miðlungs loftháð áreiti.
it: TRIMP %lld — stimolo aerobico moderato.
ja: TRIMP %lld — 中程度の有酸素刺激。
ko: TRIMP %lld — 중간 정도의 유산소 자극.
nb: TRIMP %lld — moderat aerob stimulus.
nl: TRIMP %lld — matige aerobe prikkel.
pt_br: TRIMP %lld — estímulo aeróbico moderado.
ru: TRIMP %lld — умеренный аэробный стимул.
sv: TRIMP %lld — måttlig aerob stimulus.
zh_hans: TRIMP %lld — 中等有氧刺激。

source: Troubleshooting
ar: استكشاف الأخطاء
da: Fejlfinding
de: Fehlerbehebung
es: Solución de problemas
fi: Vianetsintä
fr: Dépannage
is: Úrræðaleit
it: Risoluzione dei problemi
ja: トラブルシューティング
ko: 문제 해결
nb: Feilsøking
nl: Probleemoplossing
pt_br: Solução de Problemas
ru: Устранение неполадок
sv: Felsökning
zh_hans: 故障排除

source: Trust & calm
ar: ثقة وهدوء
da: Tillid og ro
de: Vertrauen & Ruhe
es: Confianza y calma
fi: Luottamus ja rauha
fr: Confiance et sérénité
is: Traust og ró
it: Fiducia e calma
ja: 信頼と安らぎ
ko: 신뢰와 평온
nb: Tillit og ro
nl: Vertrouwen en rust
pt_br: Confiança e calma
ru: Доверие и спокойствие
sv: Tillit och lugn
zh_hans: 信任与平静

source: Try a different keyword or remove filters.
ar: جرّب كلمة مفتاحية مختلفة أو أزل عوامل التصفية.
da: Prøv et andet nøgleord, eller fjern filtre.
de: Versuche ein anderes Stichwort oder entferne Filter.
es: Prueba con otra palabra clave o quita los filtros.
fi: Kokeile toista hakusanaa tai poista suodattimet.
fr: Essayez un autre mot-clé ou retirez les filtres.
is: Prófaðu annað leitarorð eða fjarlægðu síur.
it: Prova un’altra parola chiave o rimuovi i filtri.
ja: 別のキーワードを試すか、フィルタを解除してください。
ko: 다른 키워드를 시도하거나 필터를 해제하세요.
nb: Prøv et annet nøkkelord eller fjern filtre.
nl: Probeer een ander trefwoord of verwijder filters.
pt_br: Tente outra palavra-chave ou remova os filtros.
ru: Попробуйте другое слово или снимите фильтры.
sv: Prova ett annat nyckelord eller ta bort filter.
zh_hans: 换个关键词或清除筛选条件。

source: Try a different keyword.
ar: جرّب كلمة مفتاحية مختلفة.
da: Prøv et andet nøgleord.
de: Versuche ein anderes Stichwort.
es: Prueba con otra palabra clave.
fi: Kokeile toista hakusanaa.
fr: Essayez un autre mot-clé.
is: Prófaðu annað leitarorð.
it: Prova con un’altra parola chiave.
ja: 別のキーワードをお試しください。
ko: 다른 키워드를 시도해 보세요.
nb: Prøv et annet nøkkelord.
nl: Probeer een ander trefwoord.
pt_br: Tente outra palavra-chave.
ru: Попробуйте другое ключевое слово.
sv: Prova ett annat nyckelord.
zh_hans: 请尝试其他关键词。

source: Try adjusting your filters
ar: حاول تعديل المرشحات
da: Prøv at justere dine filtre
de: Versuche, deine Filter anzupassen
es: Prueba a ajustar tus filtros
fi: Kokeile muuttaa suodattimia
fr: Essayez d'ajuster vos filtres
is: Reyndu að breyta síunum
it: Provare a regolare i filtri
ja: フィルターを調整してみてください
ko: 필터를 조정해 보세요
nb: Prøv å justere filtrene dine
nl: Probeer uw filters aan te passen
pt_br: Tente ajustar seus filtros
ru: Попробуйте изменить фильтры
sv: Prova att justera dina filter
zh_hans: 尝试调整筛选条件

source: Try again
ar: حاول مرة أخرى
da: Prøv igen
de: Erneut versuchen
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayer
is: Reyna aftur
it: Riprova
ja: もう一度試す
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pt_br: Tentar novamente
ru: Повторить
sv: Försök igen
zh_hans: 重试

source: Try different keywords
ar: جرّب كلمات مفتاحية مختلفة
da: Prøv andre søgeord
de: Versuche andere Suchbegriffe
es: Prueba con otras palabras clave
fi: Kokeile eri hakusanoja
fr: Essayez d'autres mots-clés
is: Reyndu önnur leitarorð
it: Provare parole chiave diverse
ja: 別のキーワードを試してください
ko: 다른 키워드를 시도해 보세요
nb: Prøv andre søkeord
nl: Probeer andere zoektermen
pt_br: Tente palavras-chave diferentes
ru: Попробуйте другие ключевые слова
sv: Prova andra sökord
zh_hans: 尝试不同的关键词

source: Try everything free for %lld days. When the trial ends, the app locks until you buy the one-time unlock for %@. Your recordings are kept. The trial never charges you.
ar: جرّب كل شيء مجانًا لمدة %lld يومًا. عند انتهاء التجربة يُقفل التطبيق حتى تشتري فتح القفل لمرة واحدة مقابل %@. تبقى تسجيلاتك محفوظة. ولا تفرض عليك التجربة أي رسوم.
da: Prøv alt gratis i %lld dage. Når prøveperioden slutter, låses appen, indtil du køber engangsoplåsningen til %@. Dine optagelser bevares. Prøveperioden koster dig aldrig noget.
de: Teste alles %lld Tage kostenlos. Nach Ende des Testzeitraums ist die App gesperrt, bis du die einmalige Freischaltung für %@ kaufst. Deine Aufzeichnungen bleiben erhalten. Der Testzeitraum kostet dich nie etwas.
es: Prueba todo gratis durante %lld días. Cuando termine la prueba, la app se bloquea hasta que compres el desbloqueo único por %@. Tus registros se conservan. La prueba nunca te cobra nada.
fi: Kokeile kaikkea ilmaiseksi %lld päivän ajan. Kokeilun päätyttyä sovellus lukittuu, kunnes ostat kertaluonteisen avauksen hintaan %@. Tallenteesi säilyvät. Kokeilu ei koskaan veloita sinua.
fr: Essayez tout gratuitement pendant %lld jours. À la fin de l’essai, l’app se verrouille jusqu’à ce que vous achetiez le déblocage unique à %@. Vos enregistrements sont conservés. L’essai ne vous facture jamais rien.
is: Prófaðu allt ókeypis í %lld daga. Þegar prufutímanum lýkur læsist forritið þar til þú kaupir eingreiðsluopnunina á %@. Upptökurnar þínar eru geymdar. Prufutíminn rukkar þig aldrei.
it: Prova tutto gratis per %lld giorni. Alla fine della prova l’app si blocca finché non acquisti lo sblocco una tantum a %@. Le tue registrazioni restano salvate. La prova non ti addebita mai nulla.
ja: %lld 日間すべて無料でお試しいただけます。トライアル終了後は、%@ の買い切りアンロックを購入するまでアプリがロックされます。記録はそのまま残ります。トライアルで料金が発生することはありません。
ko: %lld일 동안 모든 기능을 무료로 사용해 보세요. 체험이 끝나면 %@의 1회 구매 잠금 해제를 구입할 때까지 앱이 잠깁니다. 기록은 그대로 보관됩니다. 체험으로 요금이 청구되는 일은 없습니다.
nb: Prøv alt gratis i %lld dager. Når prøveperioden er over, låses appen til du kjøper engangsopplåsingen for %@. Opptakene dine beholdes. Prøveperioden koster deg aldri noe.
nl: Probeer alles %lld dagen gratis. Als de proefperiode afloopt, wordt de app vergrendeld tot je de eenmalige ontgrendeling voor %@ koopt. Je opnamen blijven bewaard. De proefperiode kost je nooit iets.
pt_br: Experimente tudo grátis por %lld dias. Quando o teste terminar, o app fica bloqueado até você comprar o desbloqueio único por %@. Suas gravações são mantidas. O teste nunca cobra nada de você.
ru: Попробуйте всё бесплатно в течение %lld дн. Когда пробный период закончится, приложение будет заблокировано, пока вы не купите разовую разблокировку за %@. Ваши записи сохранятся. Пробный период никогда ничего не списывает.
sv: Prova allt gratis i %lld dagar. När provperioden tar slut låses appen tills du köper engångsupplåsningen för %@. Dina inspelningar sparas. Provperioden kostar dig aldrig något.
zh_hans: 免费试用全部功能 %lld 天。试用结束后，应用将锁定，直到你以 %@ 购买一次性解锁。你的记录会保留。试用期绝不会向你收费。

source: TSB — form
ar: TSB — الحالة
es: TSB — forma
fi: TSB — kunto
fr: TSB — fraîcheur
it: TSB — forma
ja: TSB — コンディション
ko: TSB — 컨디션
nl: TSB — vorm
pt_br: TSB — forma
ru: TSB — свежесть
zh_hans: TSB — 状态

source: TSB (form)
ar: TSB (الحالة)
es: TSB (forma)
fi: TSB (kunto)
fr: TSB (fraîcheur)
it: TSB (forma)
ja: TSB（コンディション）
ko: TSB (컨디션)
nl: TSB (vorm)
pt_br: TSB (forma)
ru: TSB (свежесть)
zh_hans: TSB（状态）

source: TSB (Training Stress Balance / Form)
ar: TSB (توازن إجهاد التدريب / الحالة)
da: TSB (træningsstressbalance / form)
de: TSB (Trainingsstress-Balance / Form)
es: TSB (balance de estrés de entrenamiento / forma)
fi: TSB (harjoitusrasituksen tasapaino / terävyys)
fr: TSB (équilibre du stress d’entraînement / fraîcheur)
is: TSB (jafnvægi æfingaálags / form)
it: TSB (bilancio dello stress di allenamento / forma)
ja: TSB（トレーニングストレスバランス / コンディション）
ko: TSB(훈련 스트레스 밸런스 / 컨디션)
nb: TSB (treningsstressbalanse / form)
nl: TSB (trainingsstressbalans / vorm)
pt_br: TSB (equilíbrio de estresse de treino / forma)
ru: TSB (баланс тренировочного стресса / свежесть)
sv: TSB (träningsstressbalans / form)
zh_hans: TSB（训练压力平衡 / 状态）

source: TSB %@ — fresh, ready for quality work.
ar: TSB %@ — منتعش، جاهز لعمل نوعي.
da: TSB %@ — frisk, klar til kvalitetsarbejde.
de: TSB %@ — frisch, bereit für Qualitätsarbeit.
es: TSB %@ — fresco, listo para trabajo de calidad.
fi: TSB %@ — virkeä, valmis laatutyöhön.
fr: TSB %@ — frais, prêt pour du travail de qualité.
is: TSB %@ — ferskur, tilbúinn í gæðavinnu.
it: TSB %@ — fresco, pronto per lavoro di qualità.
ja: TSB %@ — フレッシュ、質の高い練習が可能。
ko: TSB %@ — 신선함, 퀄리티 훈련 가능.
nb: TSB %@ — frisk, klar for kvalitetsarbeid.
nl: TSB %@ — fris, klaar voor kwaliteitswerk.
pt_br: TSB %@ — descansado, pronto para trabalho de qualidade.
ru: TSB %@ — свежесть, можно делать качественную работу.
sv: TSB %@ — fräsch, redo för kvalitetsarbete.
zh_hans: TSB %@ — 状态良好，可进行质量训练。

source: TSB %@ — meaningfully fatigued, recovery overdue.
ar: TSB %@ — إرهاق ملحوظ، التعافي متأخر.
da: TSB %@ — betydeligt træt, restitution er overskredet.
de: TSB %@ — deutlich ermüdet, Erholung überfällig.
es: TSB %@ — fatiga significativa, recuperación pendiente.
fi: TSB %@ — merkittävästi väsynyt, palautuminen myöhässä.
fr: TSB %@ — fatigue notable, récupération en retard.
is: TSB %@ — verulega þreyttur, endurheimt löngu tímabær.
it: TSB %@ — affaticamento significativo, recupero in ritardo.
ja: TSB %@ — 明確な疲労、回復が必要な時期です。
ko: TSB %@ — 뚜렷한 피로, 회복이 늦어졌습니다.
nb: TSB %@ — betydelig trøtt, restitusjon er overmoden.
nl: TSB %@ — duidelijk vermoeid, herstel is nodig.
pt_br: TSB %@ — fadiga significativa, recuperação atrasada.
ru: TSB %@ — заметная усталость, восстановление запоздало.
sv: TSB %@ — påtagligt trött, återhämtning är försenad.
zh_hans: TSB %@ — 疲劳明显，恢复已滞后。

# TSB %@ (CTL %@, ATL %@)
source: TSB %1$@ (CTL %2$@, ATL %3$@)
ar: TSB %@ (CTL %@، ATL %@)
da: TSB %@ (CTL %@, ATL %@)
de: TSB %@ (CTL %@, ATL %@)
es: TSB %@ (CTL %@, ATL %@)
fi: TSB %@ (CTL %@, ATL %@)
fr: TSB %@ (CTL %@, ATL %@)
is: TSB %@ (CTL %@, ATL %@)
it: TSB %@ (CTL %@, ATL %@)
ja: TSB %@（CTL %@、ATL %@）
ko: TSB %@ (CTL %@, ATL %@)
nb: TSB %@ (CTL %@, ATL %@)
nl: TSB %@ (CTL %@, ATL %@)
pt_br: TSB %@ (CTL %@, ATL %@)
ru: TSB %@ (CTL %@, ATL %@)
sv: TSB %@ (CTL %@, ATL %@)
zh_hans: TSB %@（CTL %@，ATL %@）
